Repository: TanyaJazzTeam/04_1_05_Pub
Catalog: */smallfile-*.po
Languages: ru

source: A screenshot of a website using AMP.
ru: Скриншот веб-сайта, использующего AMP.

source: A screenshot showing amp-sidebar.
ru: Скриншот, показывающий amp-sidebar.

source: A website screenshot.
ru: Скриншот сайта.

source: AMP Brand Materials
ru: Материалы бренда AMP

source: AMP Caches & CORS
ru: Кэши AMP и CORS

source: AMP Conf 2020
ru: Конференция AMP 2020

source: AMP Contributor Summit 2019
ru: Саммит участников AMP – 2019

source: AMP Contributor Summit 2019 Applications Now Open
ru: Прием заявок на саммит участников AMP 2019 уже открыт

source: AMP Framework
ru: Платформа AMP

source: AMP HTML Specification
ru: Спецификация AMP HTML

source: AMP Overview
ru: Обзор AMP

source: AMP for Email Specification
ru: AMP для спецификации электронной почты
